[
  "templater-obsidian",
  "obsidian-minimal-settings",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "folder-note-plugin",
  "calendar",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "custom-sort",
  "table-editor-obsidian"
]